return {
Error = "Произошла ошибка с костюмом %s. Откройте консоль для подробностей...",
Editor = "PAC редактор ограничен для вашего ранга.",
Wear = "Вы можете загружать костюмы на сервер.",
Spam = "Не одевайте костюмы слишком часто!",
Wearing = "Одеваю...",
Integrate="Ограничения",

Timeout="Сервер не отвечает",
Size="Суммарный размер костюма слишком велик(%d байт из %d допустимых)(в этом %d байт).",
Count="Слишком много \"%s\" в костюме(%d из %d допустимых)(в этом %d).",
FailWhy="Ошибка скачивания файла %s: %s.",
FailCode="Ошибка скачивания файла %s. Сервер вернул значение %d.",
FailModel="Ошибка загрузки модели %s: Файл не найден.",
InvalidModel="Повреждённая модель %s.",
FailMaterial="Ошибка загрузки материала %s: Файл не найден.",
FailSound="Ошибка загрузки звука %s: Файл не найден",
Checking="Сервер проверяет ваши костюмы...",

GUI={
"Белый и серый","Золотой","Зелёный","Голубой","Вишнёвый","Синий и фиолетовый","Коричневый","Оранжевый","Фиолетовый и синий",
"PAC3 ограничения и настройки.","Выбрать тему","Запретить одевать костюмы слишком часто?(Важно)","Максимальный размер костюма в Мб.",
"Разрешить использовать PAC редактор?","Можно одевать костюмы?","Проверять модели на ошибки(Файл не найден)?",
"Проверять материалы на ошибки?(Файл не найден)?","Отлавливать ошибки ссылок?(404 или очень большие файлы)(Важно)",
"Проверять звуки на ошибки(Файл не найден)?","Добавить ограничение для \"%s\".\n0 - запретить, пустое поле - сброс.",
"Группы пользователей:","SteamID'ы:","Добавить группу или SteamID.","Добававление группы","Введите наименование группы иди Steam ID",
"Добавить","Отмена","Скопировать родительский","Стандартная группа","Удалить группу %s","Вы действительно хотите удалить группу %s?","Предупреждение!","Да","Нет"}
}